[Main]
DisplayName=Српски (ћирилица)

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.caption=Кориснички приручник
RdImageButton_Software.caption=Програми
RdImageButton_Browser.caption=Додаци претраживача
lbl_likeIObit.caption=Like
PopMenu_Sub_ExportApplicationList.caption=Извези списак  програма
PopMenu_Sub_LogManagement.caption=Управљање дневницима
PopMenu_Sub_Update.caption=Провери ажурирања
PopMenu_Sub_TechnicalSupport.caption=Техничка подршка
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=О програму
PopMenu_Uninstall.caption=Деинсталирај
PopMenu_Refresh.caption=Освежи
PopMenu_ViewStyle.caption=Види
PopMenu_ViewStyle_Icon.caption=Иконе
PopMenu_ViewStyle_Details.caption=Детаљи
PopMenu_OpenFolder.caption=Отвори локацију датотеке
PopMenu_ViewEntry.caption=Отвори у  RegEdit-у
PopMenu_SearchOnline.caption=Online претрага
Menu_Plugins_Remove.caption=Уклони
Menu_plugins_Vote.caption=Гласај
Menu_plugins_Refresh.caption=Освежи
Menu_Plugins_SelectAll.caption=Изабери све
Menu_Plugins_InverseSelect.caption=Обрнути избор
PopMenu_Sub_FileShredder.caption=File Shredder
PopMenu_Sub_Setting.caption=Поставке...
lbl_ForcedUninstall.caption=Присилна деинсталација
lbl_Recommend.caption=Препорука: Advanced SystemCare
lbl_1Click.caption=Заштита и оптимизација рачунара 1-кликом
lbl_Freedownloadnow.caption=Преузми бесплатно
RdImageButton_Metro.caption=Win8 апликације
Menu_plugins_viewEntry.caption=Отвори у  RegEdit-у
Menu_plugins_OpenFile.caption=Отвори локацију датотеке
PopMenu_Win8App_Uninstall.caption=Деинсталирај
PopMenu_Win8App_Refresh.caption=Освежи
PopMenu_Win8App_Icons.caption=Иконе
PopMenu_Win8App_Details.caption=Детаљи
PopMenu_Win8App_OpenLocation.caption=Отвори локацију датотеке
PopMenu_Win8App_ViewEntry.caption=Отвори у  RegEdit-у
PopMenu_Win8App_SearchOnline.caption=Онлајн претрага
PopMenu_Win8App_ViewStyle.caption=Прегледај помоћу
lbl_News_DisConnection.caption=Дели овај програм са својом породицом и пријатељима. Биће задовољни са  Uninstaller-ом!

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].caption=Рукуј
ListView_SoftwareList.Columns[2].caption=Величина
ListView_SoftwareList.Columns[3].caption=Датум инсталације
PopMenu_Sub_BatchUninstall.caption=Групна деинсталација
ListView_SoftwareList.Columns[4].caption=Верзија
lblLoading.caption=Учитавање Windows ажурирања

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Присилна деинсталација
lbl_Detail_Title.caption=Присилна деинсталација
RdImageButton_Browser.caption=Тражи...
lbl_Forced_Tip2.caption=Присилна деинсталација
RdImageButton_Next.caption=Откажи
RdImageButton_Cancel.caption=Деинстал
PopMenu_OpenFolder.caption=Отвори локацију датотеке
PopMenu_ViewEntry.caption=Отвори у  RegEdit-у
PopMenu_SearchOnline.caption=Online претрага
PopMenu_Uninstall.caption=Деинсталирај
lbl_Forced_Tip1.caption=Кликните на "Тражи..." да изаберете датотеку или програм којег желите да деинсталирате. Можете такође да их овде  директно  превучете и отпустите.
lbl_Detail_Detail.caption=Присилна деинсталација  помаже да деинсталирате програм који се не може деинсталирати на рутински начин а исто тако да очистите његове остатке. Она помаже да лако уклоните датотеку и њезину циљну датотеку.
ListView_Search.Columns[0].caption=Прикажи назив
ListView_Search.Columns[1].caption=Величина
ListView_Search.Columns[2].caption=Датум инсталације

[Uninstaller_frmLogManage]
lbl_Caption.caption=Управљање дневницима
lbl_Detail_Title.caption=IObit Uninstaller дневник
RdImageButton_Open.caption=Преглед
RdImageButton_Delete.caption=Обриши
RdImageButton_DeleteAll.caption=Обриши све
RdImageButton_Cancel.caption=Откажи
lbl_Detail_Detail.caption=Овде можете да управљате и прегледате све креиране дневнике деинсталација.

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Уклони
lbl_Software_Uninstall.caption=Деинстал

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=Стандардна деинсталација је завршена.
lbl_PowerfulScan_Title.caption=Моћно скенирање.
RdImageButton_PowerFulScan.caption=Моћно скенирање.
RdImageButton_Cancel.caption=Откажи
RdImageButton_Uninstall.caption=Деинстал
lbl_Uninstalling_question.caption=Да ли заиста желите да деинсталирате изабрани програм?
lbl_CreateRestore_Detaill.caption=То ће мало потрајати. Сачекајте…
lbl_CreateRestore_Title.caption=Креирање тачке повратка...
lbl_PowerfulScan_Detaill.caption=Кликните на "Моћно скенирање" да  темељно очистите заостатке програма.  Кликните на "Откажи" да завршите уграђену деинсталацију.
lbl_CreateRestore_Check.caption=Креирајте тачко повратка пре деинсталација у случају да се деси нешто непредвиђено.
lbl_AutoPowerfulScan.caption=Аутоматско и моћно скенирање
lbl_AutoUninstaller.caption=Аутоматски деинсталирај програм
lbl_PowerScan_Title_Softwre.caption=Моћно скенирање

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Моћно скенирање.
lbl_Warning_Title.caption=Упозорење:
lbl_FileShredder.caption=Такође сецкај датотеке
lbl_SelectAll.caption=Изабери све
RdImageButton_Delete.caption=Обриши
RdImageButton_Cancel.caption=Откажи
lbl_Warning_Detail.caption=У овом директоријуму је откривено неколико програма. Будите пажљиви код избора ставки за брисање.
lbl_Shredder_Tip.caption=Сецкање датотека. Може да потраје неко време, сачекајте...
Menu_ListView_Regedit.caption=Отвори уређивач регистра
Menu_ListView_Path.caption=Отвори локацију датотеке

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Упозорење
lbl_copyright.caption=Copyright©2005-2015 IObit. Сва права задржана.
lbl_Thanks_Title.caption=Хвала следећим сарадницима на њиховом доприносу:
lbl_Warnning_Detaill.caption=Овај рачунарски програм је заштићен законом о ауторским правима и међународним уговорима.

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Сви додаци претраживача
rdlvAllBrowse.Columns[0].Caption=Назив
rdlvAllBrowse.Columns[1].Caption=Рејтинг
rdlvAllBrowse.Columns[2].Caption=Моја оцена
rdlvAllBrowse.Columns[3].Caption=Издавач
rdlvAllBrowse.Columns[4].Caption=Операција
rdlvCustomBrowse.Columns[0].Caption=Назив
rdlvCustomBrowse.Columns[1].Caption=Издавач

[Uninstaller_frmPluginVote]
lblTitle.Caption=Гласај
lblWaiting.Caption=Пошаљи гласање, сачекајте
rdibtnLv1.Caption=1 звезда
rdibtnLv2.Caption=2 звезде
rdibtnLv3.Caption=3 звезде
rdibtnLv4.Caption=4 звезде
rdibtnLv5.Caption=5 звезди
rdibtnVote.Caption=Гласај

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Подразумеване поставке
lblHomepageTitle.Caption=Тренутна почетна страница:
rdibtnOK.Caption=У реду
rdibtnCancel.Caption=Откажи
lblConfire.Caption=Да ли заиста желите да вратите подразумеване поставке?
lblSearchTitle.Caption=Тренутно подразумевани претраживач:

[Uninstaller_M]
Edit_Search_Tip=Нађи програм
ListView_Icon_Hint=Иконе
ListView_List_Hint=Детаљи
WindowState_Max=Умањи
WindowState_Normor=Обнови
WindowState_Min=Умањи
Close=Откажи
MoreMenu_Setting=Још поставки
Date_M=Датум
App_Version_M=Верзија програма:
Log_M=Дневник
Create_Restore_M=Креирај тачку повратка
CreateRestore_Title_M=Креирај тачку повратка пре деинсталације.
Uninstalling_M=Деинсталација
UninstallComplete_Title_M=Датотека је обрисана.
Deselect_All_M=Опозови избор
Select_All_M=Изабери све
Operation_M=Операција
Powerful_Scan_M=Моћно скенирање
Deleted_Registry_Key_M=Кључ регистра је обрисан
Deleted_Registry_Value_M=Вредност регистра је обрисана
Delete_File_M=Обриши датотеке
Delete_Folder_M=Обриши фасциклу
Delete_finished_M=Честитамо! Заостале ставке су успешно обрисане.
ListViewItemVote=Гласај
ListViewItemVoted=Гласао
ListViewItemTrust=Веруј
ListViewItemUnTrust=Не веруј
ListViewGroupTrustTitle=Проверени додаци
ListViewGroupToolbar=Трака алата
ListViewGroupActiveX=ActiveX
ListViewGroupBHO=BHO
ListViewGroupExtensions=Екстензије
ListViewGroupPlugins=Додаци
FuncCheckBrowserMsgBox_1=%s  ради.
FuncVoteMarkSelectMsgBox=Молимо Вас да гласате.
FuncRestoreExitBrowserMsgBox=Прво изађите из  %s
FuncVoteHavedVote=Већ сте гласали
Uninstall_M=Деинсталација %s (1/1)
Standard_Uninstall_M=Стандардна деинсталација %s (%d/%d)
OS_Version_M=Верзија оперативног система:
CreateRestore_Detaill_M=Можете да вратите измене помоћу тачке повратка када се деси нешто неочекивано.
Uninstalling_Detaill_M=Стандардна деинсталација коришћењем апликација са уграђеним деинсталером.
PowerfulScan_DeleteASK_M=Да ли желите да обришете изабране ставке?
SearchLoadingMsg=Претрага за додацима...
RestoreDefaultSettingsButton=Обнови  %s подразумевани поставке
ListViewPlugSysbit=bit
ListViewGroupUnTrustTitle=Препоручени додаци за уклањање
ListViewGroupTrustDesc=Ови додаци неће нашкодити вашем рачунару. Можете да их уклоните или задржите зависно од Ваших потреба.
ListViewGroupUnTrustDesc=Ови додаци су са  ниским оценама од стране  корисника. Могу да  садрже и неке нежељене функције.
FuncCheckBrowserMsgBox_2=Кликните на "Уреду"  да затворите ( можете изгубити несачуване садржаје ).
FuncCheckBrowserMsgBox_3=Или кликните на "Откажи" да зауставите операцију.
FuncPluginRmoveConfireMsgBox=Да ли заиста желите да обришете све изабране додатке?
FuncPluginRemoveSuccessMsgBox=Додаци су успешно уклоњени
FuncPluginRemoveFailedMsgBox_1=Уклањање следећих додатка је неуспело:
FuncPluginRemoveFailedMsgBox_2=Изађите из следећих претраживача да уклоните додатке:
FuncPluginRemoveFailedMsgBox_3=Проверите да ли је претраживач затворен и покушајте поново.
FuncPluginSelectMsgBox=Изаберите додатак којег желите уклонити
FuncVoteConfire=Шта мислите о овом програму:
FuncVotePlugSelectMsgBox=Изаберите додатак за гласање:
FuncVoteFailedMsgBox=Гласање је неуспело. Проверите мрежно повезивање и покушајте поново
FuncRestoreSuccessMsgBox=Подразумеване поставке претраживача су успешно обновљене
ForcedUninstall_Browser_Tip=Неисправна путања. Покушајте поново!
ListviewHeader_Software=Назив програма (Укупно: %d)
BatchUninstall_NoneSelect=Изаберите бар један програм
Uninstall_NoneSelect=Прво изаберите програм.
Log_DeleteAll_ASK=Да ли заиста желите да обришете све датотеке? Обрисано се НЕ МОЖЕ више вратити.
Log_Delete_ASK=Да ли заиста желите да обришете изабране датотеке? Обрисано се НЕ МОЖЕ више вратити.
NoPowerfulScan_Found_Tip=Моћним скенирањем није пронађена ни једна заостала ставка.
FuncRestoreFailedMsgBox=Обнова подразумеваних поставки претраживача није успело. Изађите из %s и покушајте поново.
Guest_Start_Tip=Пријавили сте се у систем помоћу налога за госте! Потребна Вам је дозвола администратора да би сте  користили IObit Uninstaller 3.
Reboot_to_Delete_M=( Поново покрените да избришете)
p_FormatItems_M=%d ставки
p_FormatOneItem_M=1 ставка
p_FileCaption_M=Датотека
p_RegistryCaption_M=Регистар
MenuRight_Caption=Моћна деинсталација
Explorer_Button=Сецкај датотеку
Controlpanel_Button=Моћна деинсталација
ListView_View_Hint=Измени приказ
ReStartup_to_Delete_M=Заостале датотеке са листе  ће бити обрисане у току следећег покретања система.
Shredder_Del_M=Да ли заиста желите да трајно уклоните %d  датотеке? НЕМОГУЋЕ их је више обновити.
Shredder_NotDel_M=Није могуће уписати у  датотеку "%s" . Проверите да ли је још у употреби или је већ уништена.
Shredder_NotAddFolder_M=Није могуће додати датотеку "%s"  за сецкање јер та операција може да узрокује нестабилност система.
Shredder_Sucess_M=Датотека је успешно исецкана.
Shredder_DirIsEmpty_M=Моћна деинсталација
Edit_Search_Tip_Toolbar=Тражи траке алата или додатке
Frequency_M=Најчешће коришћени
InstallerDate_M=Датум деинсталације
Frequency_SoftwareCount_M=<a>%s</a>пронађен је програм који се не користи често. Биће извршена деинсталациј <a>%s</a>  ради оптимизације перформанси рачунара.
Frequency_DaysHint_M=Није коришћен %s дана.
FuncVoteActiveVote=Оцени
FuncVoteActiveOK=У реду
FuncVoteNothing=До сада није оцењен
FuncVoteCount=тренутно је укључених људи у оцењивању
FuncVoteVSA=Оцена још није примљена
FuncVoteCFA=Будите први у оцени
FuncVoteVSB=корисника који су оценили
FuncVoteCFB=Шта мислите о овом додатку
FuncVoteVSC=Оцене нису примљене од осталих корисника
FuncVoteCFC=Већ сте оценили
FuncVoteVSD=корисника који су оценила
FuncVoteCFD=Већ сте оценили
Shredder_InUse_M=Неке датотеке нису исецкане јер их није могуће учитати. Проверите да ли су још у употреби.
AllBrowserItem=Све Траке алата и додаци.
Powerful_Tip_M=Моћно скенирање остатака "%s"
Setup_Win8_Detail_M=Подржава Брзу деинсталацију и Windows Apps деинсталацију
Setup_Notwin8_Detail_M=Подржава Брзу деинсталацију
Uninstaller_Quick_M=Брза деинсталација
Uninstaller_Standed_M=Деинсталирај
QuickUninstall_Tip_M=Деинсталирај програм само једним кликом
All_Programs_M=Сви програми
Recently_Installed_M=Недавно инсталирани
Large_Programs_M=Велики програми
Windows_Updates_M=Windows ажурирања
FuncCheckBrowserMsgBox_4=%s  ради
win8_UninstallBtn_M=Деинсталирај
win8_ListViewList_M=Детаљни преглед
Infrequently_Used_M=Ретко коришћени
InfrequentlyUsed_Count_M=Ретко коришћени( <a>%s</a> )
FuncCheckBrowserMsgBox_5=кликни на У реду да га искључите
FuncCheckBrowserMsgBox_6=кликни на Откажи да зауставите процес
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Апликације  Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Остале апликације
Win8ListViewGroupsThirdSubtitle=Апликације осталих корпорација.
Edit_Search_Tip_Win8App=Нађи Windows App
Restore_Form=Обнови
Version_M=Произвођач
Publisher_M=Произвођач
Install_Date_M=Датум инсталације
Quick_Uninstall_M=Брза деинсталација l %s (%d/%d)
Quick_UninstallComplete_M=Датум инсталације
win8_ListViewIcon_M=Приказ икона
Uninstalling_QuickDetaill_M=Брза деинсталација употребом уграђених деинсталера апликација.
RestrorePoint_Tip_M=УПОЗОРЕЊЕ: Опоравак Вашег система ће вратити измене учињене након  креирања тачке опоравка. Када се опоравак система покрене, не може се више вратити нити прекинути. Да ли заиста желите да наставите?
RestorePoint_Restart_M=Опоравак система захтева да поново покренете рачунар како би се примениле измене. Пре него што наставите, спасите отворене датотеке и затворите покренуте програме.
Win8OtherUser=Да би сте видели Windows Apps, проверите да Ваш тренутни налог има административна права.
Win8AdminUser=Помаже да комплетно деинсталирате нежељене Windows Apps и њихове заостатке само једним кликом

[Uninstaller_frmSetting]
lbl_Caption.caption=Поставке
lbl_CurrentLanguage_Title.caption=Тренутни језик:
lbl_AutoUninstaller.caption=Аутоматски деинсталирај програм
lbl_AutoPowerfulScan.caption=Аутоматско и моћно скенирање
RdImageButton_OK.caption=У реду
RdImageButton_Cancel.caption=Откажи
lbl_General.caption=Опште
lbl_Language.caption=Језик
lbl_ShowExplorerButton.caption=Додај Shred File дугме у  Explorer
lbl_AutoShowTipForm.caption=Позови Моћно скенирање када се уочи процес деинсталације.
lbl_Metro.caption=Плава
lbl_classic.caption=цлассиц
lbl_SkinTitle.caption=Скин:

[Uninstaller_frmFileShredder]
lbl_Caption.caption=File Shredder
lblLoading.caption=Учитавање...
lbl_AddFile.caption=Додај датотеку...
lbl_AddFolder.caption=Додај фасциклу...
RdImageButton_Shredder.caption=Сецкај
RdImageButton_Cancel.caption=Откажи
ListView_FileList.Columns[0].Caption=Путања датотеке
Menu_Shredder_Shredder.caption=Сецкалица
Menu_Shredder_AddFile.caption=Додај датотеку
Menu_Shredder_AddFolder.caption=Додај фасциклу
Menu_Shredder_Romove.caption=Уклони
Menu_Shredder_Clean.caption=Очисти
lbl_Shredder_Tip.caption=Сецкање датотека. Може да потраје неко време, сачекајте...
lbl_Listview_Title.caption=Изаберите датотеку или фасциклу коју желите избрисати:
lbl_Detail_Detail.caption=Као што знате, датотеке избрисане из  рачунара се могу опоравити чак и након форматирања диска. Уобичајено брисање из разлога перформанси,   брише само називе датотека без брисања њихових садржаја. Ако имате неке важне документе које је потребно трајно уклонити, у томе ће Вам помоћи IObit Uninstaller  са "File Shredder-ом".

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Најмоћнији деинсталер нежељених трака алата и апликација
RdImageButton_Installer.caption=Покрени
lbl_Installer_Setup_Detail.caption=Прочитај и прихвати
lbl_LicenseAgreement.caption=Уговор о лиценци
lbl_Installer_Setup_Title1.caption=Најмоћнији Деинсталер за уклањање нежељених трака алата и апликација

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Уговор о лиценци
RdImageButton_Cancel.caption=Затвори

[ACD_frmDownloader]
lbl_Cancel.Caption=Откажи
lbl_Min.Caption=Умањи

[ACD_M]
M_Downloading=Преузимање:
m_Installing=Инсталација:
M_DiskIsFull=Недовољно простора на диску!
M_NetError=Грешка на мрежи. Преузимање је неуспело. Покушајте касније!
M_Tips=Преузимање је у току. Двапут кликните на икону да видите детаље.
M_TipDownLoading=Преузимање
M_TipInstalling=Инсталација
M_MD5Faild=Преузета датотека је оштећена. Покушајте касније.
M_AreSure=Да ли желите да изађете из Downloader-а?
M_Speed=Брзина:
M_Title=IObit Downloader

[Uninstaller_frmSystemRestore]
ListView_Restore.Columns[0].caption=Датум и време
ListView_Restore.Columns[1].caption=Опис
RdImageButton_Restore.caption=Обнови
RdImageButton_Delete.caption=Обриши
RdImageButton_Cancel.caption=Откажи
lbl_Caption.caption=Опоравак система
lbl_Detail_Title.caption=Опоравак система
lbl_Detail_Detail.caption=Управљај са тачкама опоравка система. Задња тачка опоравка  система се не може обрисати из безбедносних разлога.
lbl_Restore_Tip.caption=Опоравак  системских датотека и поставки, сачекајте...

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Назив
ListView_AppList.Columns[2].caption=Величина
ListView_AppList.Columns[3].caption=Датум инсталације
ListView_AppList.Columns[4].caption=Верзија
PopMenu_Sub_BatchUninstall.caption=Групна деинсталација
lblLoading.caption=Освежавање...
ListView_AppList.Columns[1].caption=Покрени

[Uninstaller_frmWinAppUninstaller_ASK]
lblUninstalling.caption=Деинсталација
btnImgUninstall.caption=Деинталирај
btnImgCancle.caption=Откажи
lblHit.caption=Ове апликације су повезане. Деинсталацијом једне од њих ће деинсталирати све остале. Да ли заиста желите да је деинсталирате?

[uninstall_Mitor_M]
lbl_attention.caption=Пажња
lbl_again.caption=Не приказуј поново.
img_power.caption=Сада очисти
lbl_show.caption="%s" још има заосталих ставки који могу имати утицај на перформансе рачунара.

